let list =[
	{
		title:'如果将一个物体放在淡水中是具有中性浮力(不沉也不浮), 那么将它放到海水中, 它会 _____ .',
		choose:[
			{
				key:'A',
				text:'下沉.'
			},
			{
				key:'B',
				text:'浮起来或沉下去.'
			},
			{
				key:'C',
				text:'不动.'
			},
			{
				key:'D',
				text:'上浮.'
			}
		],
		answer:'D'
	},
	{
		title:'假设你将一个气球吹入空气, 绑紧, 然后带到游泳池底去, 这时, 气球里面的空气会发生什么变化?',
		choose:[
			{
				key:'A',
				text:'气球会变大, 气球里面的空气密度会变小(分子间的距离变大).'
			},
			{
				key:'B',
				text:'气球会变小, 气球里面的空气密度会变大(分子间的距离变小).'
			},
			{
				key:'C',
				text:'气球会变大, 气球里面的空气密度会变大(分子间的距离变小).'
			},
			{
				key:'D',
				text:'气球会变小, 气球里面的空气密度会变小(分子间的距离变大).'
			}
		],
		answer:'D'
	},
	{
		title:'假设你将一个空玻璃瓶倒置, 放到水里, 然后将它带到10公尺 / 33英尺的深度. 这时, 瓶内的空腔将发生什么变化?',
		choose:[
			{
				key:'A',
				text:'减为水面时的一半.'
			},
			{
				key:'B',
				text:'不变.'
			},
			{
				key:'C',
				text:'减为水面时的1/3.'
			},
			{
				key:'D',
				text:'减为水面时的2/3.'
			}
		],
		answer:'D'
	},
	{
		title:'无法平衡身体内的空腔, 可能是因为你 _____ .',
		choose:[
			{
				key:'A',
				text:'晕船.'
			},
			{
				key:'B',
				text:'有心脏病和高血压.'
			},
			{
				key:'C',
				text:'感冒, 过敏或其他呼吸上的疾病.'
			},
			{
				key:'D',
				text:'感到焦虑.'
			}
		],
		answer:'D'
	}
]

export default list